[global]
OID=对象标识符
objectVersion=对象版本
levelValue=组织单元层级的级数
organizationUnitLevelName=组织单元层级的名称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
levelValue=
organizationUnitLevelName=
description=
organizationOID=
organizationName=

